export default [
    'CZ6222-001', //AJ23
    'DD3522-100', //aj11 adapt
    'DD1666-100', //mid冰淇淋
    'CW7104-601', //aj1 冰激凌gs
    '555088-105', //摩卡男
    'DD2224-200', //淡橘色
    'DJ2756-100',//court aj1
    'CZ4385-016',//酒红mi1d
    '575441-105',//摩卡女
    '555112-103',//粉熊猫
    'DD1527-114',//裸眼3dLOW
    'BQ6472-800',//奶茶mid
    'BQ6472-202',//红豆mid
    '554724-073',//黑白灰
    'BQ6931-114',//裸眼3DMID
    'CT0979-602',//zoom拼接
    'CT0979-107',//zoom绿茶
    'CV0152-401',//小闪电aj1
    'CT0979-100',//zoom奶茶
    'DD1503-100',   //dunk北卡蓝
    'DD1869-102',   //dunk high紫
    'DD1503-101',   //dunk熊猫 699
    'BQ6817-500',   //dunk黑紫
    'CW1590-002',   //dunk灰红
    'DD1391-102',   //dunk灰红
    'DD1399-100',   //dunk灰白
    'DD1391-100',   //dunk熊猫 599
    'CW1590-100',   //dunk熊猫 599
]